CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 35.0.1916.114, Copyright 2014 Google Inc. सर्व हक्क राखीव.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "आपल्या संपर्कांकडील तपशील आपल्याला Chrome मध्ये अधिक द्रुतपणे फॉर्म भरण्यास मदत करू शकतात.";
NSHumanReadableCopyright = "Copyright 2014 Google Inc. सर्व हक्क राखीव.";
